<html>

<!-- Mirrored from crautos.com/autosusados/terms.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 02 Apr 2023 00:14:54 GMT -->
<head>
<title>crautos.com</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script src="usados/AC_RunActiveContent.html" type="text/javascript"></script>
<script src="usados/AC_ActiveX.html" type="text/javascript"></script>
<script language="JavaScript">
<!--
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}
//-->
</script>
<style type="text/css">
<!--
.menuPrincipal {
	border-right-width: thin;
	border-right-style: solid;
	border-right-color: #708B97;
}
body {
	background-color: #000000;
	background-image: url(images/.bg.html);
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
	text-align: center;
}
.style1 {
	color: #FFFFFF;
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.style4 {color: #FFFFFF; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 10px; }
.style5 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size:12px}
.style6 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size:14px}
-->
</style>
<!-- Start Alexa Certify Javascript -->
<script type="text/javascript">
_atrk_opts = { atrk_acct:"KE0bl1ao9rD070", domain:"crautos.com",dynamic: true};
(function() { var as = document.createElement('script'); as.type = 'text/javascript'; as.async = true; as.src = "../../d31qbv1cthcecs.cloudfront.net/atrk.js"; var s = document.getElementsByTagName('script')[0];s.parentNode.insertBefore(as, s); })();
</script>
<noscript><img src="../../d5nxst8fruw4z.cloudfront.net/atrk8deb.gif?account=KE0bl1ao9rD070" style="display:none" height="1" width="1" alt="" /></noscript>
<!-- End Alexa Certify Javascript -->  

<body>
<div align="center">
    <table width="770" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
      <tr>
        <td><table bgcolor="#ffffff" border="0" cellpadding="0" cellspacing="0" width="959">
          <tr>
            <td height="100">
                <cfoutput> <img src="../rimages/mainheadlogo.jpg" width="960"> </cfoutput> </td>
          </tr>
          <tr>
            <td height="2" bgcolor="#CC0000"></td>
          </tr>
          <tr>
            <td height="10"></td>
          </tr>
          
          <tr>
            <td height="20" bgcolor="#000066"><table width="100%" border="0" cellpadding="0" cellspacing="1" bgcolor="#999999">
              <tr>
                <td>
                <table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
                  <tr>
                    <td width="3%"></td>
                    <td width="94%" align="center" bgcolor="#FFFFFF" class="style6"><b>T&eacute;rminos y Condiciones de Uso para la publicaci&oacute;n de anuncios en crautos.com</b></td>
                    <td width="3%" bgcolor="#FFFFFF">&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td bgcolor="#FFFFFF">&nbsp;</td>
                    <td bgcolor="#FFFFFF">&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">1- Los anuncios gratuitos ser&aacute;n confirmados telef&oacute;nicamente al n&uacute;mero de tel&eacute;fono que proporcione en su anuncio, antes de ser publicado. De no poder ser confirmados, &eacute;stos no ser&aacute;n publicados y ser&aacute;n borrados del sistema. Por consiguiente, todos los números telefónicos ingresados en los anuncios deben ser nacionales (Costarricenses).<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">2- La opci&oacute;n de financiamiento podr&aacute; ser agregada a cualquier anuncio, sin ning&uacute;n costo para el anunciante. De venderse el veh&iacute;culo financiado, el vendedor recibir&aacute; el monto de la venta de contado y el comprador asumir&aacute; la deuda con la entidad financiera que est&eacute; financiando la compra.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">3- Solamente se permite anunciar veh&iacute;culos que ya se encuentren en territorio Costarricense.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">4- Cualquier anuncio que sea publicado de accesorios &oacute; art&iacute;culos que no sean veh&iacute;culos COMPLETOS  ser&aacute; borrado. (No se permite anunciar veh&iacute;culos para repuestos, chocados, motores, carrocer&iacute;as, chas&iacute;s, etc en la secci&oacute;n de veh&iacute;culos usados).<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">5- Se permite anunciar &uacute;nicamente UN veh&iacute;culo por anuncio. Adem&aacute;s, crautos.com se reserva el derecho de determinar la cantidad de anuncios gratuitos que puede publicar cualquier usuario.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">6- No se permite anunciar veh&iacute;culos que no sean de los estilos o marcas disponibles, tales como cuadraciclos, contenedores, go-carts, mulas, juguetes, trailers, tractores, plataformas, carretas, casas de remolque, motos, maquinaria, equipo especial, etc.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">7- No se permite publicar anuncios que no contengan TODA la informaci&oacute;n requerida y "REAL", incluyendo: nombre del vendedor, n&uacute;meros de tel&eacute;fono, precio, marca, modelo, cilindrada, etc.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">8- El tiempo de permanencia de un anuncio Destacado en la p&aacute;gina principal depende de la cantidad de anuncios destacados que ingresen en determinado per&iacute;odo de tiempo, por lo cual no se garantiza ning&uacute;n tiempo espec&iacute;fico de exposici&oacute;n en esa posici&oacute;n.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">9- Cualquier veh&iacute;culo que sea vendido debe ser eliminado del sitio por medio de la persona que lo public&oacute;.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">10- Es responsabilidad del anunciante de un veh&iacute;culo el estar pendiente de la fecha de vencimiento del anuncio y renovarlo a su debido tiempo. Igualmente, el anunciante es responsable de que la información sobre el vehículo esté correcta y sea verídica. crautos.com no se ha responsable por cualquier información errónea que el anunciante haya ingresado.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">11- El precio de venta debe ser ingresado en colones y debe ser del precio TOTAL del veh&iacute;culo; no puede ser una prima &oacute; un valor inferior al precio de venta real que tendr&aacute; que pagar el comprador por del veh&iacute;culo, incluyendo cualquier deuda &oacute; financiamiento pendiente, aunque se agreguen comentarios adicionales. <br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">12- Se permite ingresar el precio del veh&iacute;culo antes de pagar impuestos siempre y cuando se seleccione el bot&oacute;n que indica que el veh&iacute;culo aun NO ha pagado dichos impuestos.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">13- No se permite incluir fotos en ning&uacute;n anuncio que no correspondan a las del veh&iacute;culo que est&aacute; siendo anunciado para la venta. Adem&aacute;s, TODAS las fotos deben mostrar alguna parte del veh&iacute;culo (no pueden ser gr&aacute;ficos con solo texto).<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">14- Solamente se permite publicar un anuncio por veh&iacute;culo. En caso de que existan 2 o m&aacute;s anuncios del mismo veh&iacute;culo, crautos.com se reserva el derecho de borrar cualquiera de los anuncios duplicados.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">15- Solamente se permite publicar anuncios para la VENTA de veh&iacute;culos. No se permite publicar anuncios para la COMPRA de un veh&iacute;culo.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">16- crautos.com se reserva el derecho de eliminar CUALQUIER anuncio que considere va en contra de sus pol&iacute;ticas o pueda ser perjudicial para la imagen del sitio.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">17- Cualquier usuario que no cumpla con los T&eacute;rminos y Condiciones aqu&iacute; descritos podr&aacute; ser bloqueado de publicar anuncios en el futuro. Adem&aacute;s, al publicar un anuncio en crautos.com, acepta recibir correos informativos y/o publicitarios provenientes de crautos.com.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">18- crautos.com se reserva el derecho de eliminar cualquier anuncio que considere va en contra de su imagen, la seguridad de sus usuarios, o el funcionamiento normal del sitio, aunque éste no incumpla con ninguna de las otras condiciones aquí descritas.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr bgcolor="#EFEFEF">
                    <td>&nbsp;</td>
                    <td align="left" class="style5">19- Al anunciar un veh&iacute;culo en crautos.com, el anunciante es el reponsable de que toda la información est&eacute; correcta, y deber&aacute; responder ante cualquier reclamo de un comprador.<br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">20- Al publicar un anuncio en crautos.com, usted acepta ser contactado(a) por crautos.com o cualquiera de sus afiliados, ya sea a su n&uacute;mero de tel&eacute;fono o su direcci&oacute;n de email.</td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5"><br><br></b><b>Cualquier anuncio que no cumpla con estos T&eacute;rminos y Condiciones de Uso ser&aacute; eliminado y NO se reembolsar&aacute; ning&uacute;n monto pagado por el anunciante. Si tiene cualquier duda en cuanto a la publicaci&oacute;n de su anuncio o de las opciones ofrecidas, favor contactarnos al 2291-4141 ANTES de ingresar su anuncio o pagar por cualquiera de las opciones. crautos.com se reserva el derecho de limitar la cantidad de anuncios gratuitos por medio de cualquier vendedor. Estos T&eacute;rminos y Condiciones de Uso pueden cambiar en cualquier momento, y sin previo aviso, por lo cual le recomendamos leerlos antes de publicar un anuncio.</b><br><br></td>
                    <td>&nbsp;</td>
                  </tr>
                  <tr>
                    <td>&nbsp;</td>
                    <td align="left" class="style5">&nbsp;</td>
                    <td>&nbsp;</td>
                  </tr>
                  
                </table>
                </td>
              </tr>
            </table></td>
          </tr>
        </table></td>
      </tr>
    </table>
  <span class="style4">Copyright &copy; 1998-2022 - Todos los derechos reservados</span>
  <p><br>
  </p>
</div>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','../../www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-2824303-1', 'auto');
  ga('send', 'pageview');

</script>
</body>

<!-- Mirrored from crautos.com/autosusados/terms.htm by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 02 Apr 2023 00:14:55 GMT -->
</html>
